{"mob":0,"3000":1,"시험":2,"요건":3,"3100":4,"일반":5,"사항":6,"종전":7,"비교":8,"펌프":9,"수력":10,"학적":11,"기계":12,"상태":13,"동일":14,"조건":15,"으로":16,"측정값":17,"기준":18,"결정":19,"차이":20,"발견":21,"변화":22,"징후":23,"편차":24,"정도":25,"따르":26,"추가":27,"또는":28,"시정":29,"조치":30,"필요":31,"가동":32,"에서":33,"측정":34,"어야":35,"변수":36,"나타내":37,"항목":38,"부록":39,"명시":40,"요구":41,"왕복":42,"유량":43,"다른":44,"차압":45,"ᆫ다":46,"3300":47,"기술":48,"안전":49,"기능":50,"수행":51,"moa":52,"1100":53,"참조":54,"정상":55,"운전":56,"시작":57,"다음":58,"어서":59,"원심펌프":60,"수직":61,"장축":62,"제외":63,"5220":64,"5320":65,"5420":66,"9000":67,"기록":68,"9100":69,"발전":70,"사업자":71,"적용":72,"대하":73,"포함":74,"유지":75,"제작자":76,"제품":77,"형식":78,"이나":79,"일련번호":80,"식별":81,"번호":82,"가능":83,"다면":84,"보고서":85,"사본":86,"요약":87,"제한":88,"종합시험":89,"근거":90,"관련":91,"토출압":92,"그리고":93,"가변":94,"속도":95,"9200":96,"계획서":97,"3110":98,"3160":99,"절차":100,"분류":101,"사용":102,"유로":103,"각각":104,"위치":105,"방법":106,"계측":107,"설비":108,"직접":109,"9300":110,"9230":111,"9400":112,"9240":113,"6000":114,"감시":115,"분석":116,"평가":117,"6100":118,"경향":119,"열거":120,"고정":121,"모두":122,"6200":123,"2000":124,"용어":125,"정의":126,"과압보호":127,"overpressure":128,"protection":129,"ketic":130,"mn":131,"설계":132,"규정":133,"압력":134,"방출":135,"장치":136,"기기":137,"과압":138,"방지":139,"수단":140,"하나":141,"이상":142,"기준점":143,"설정":144,"허용":145,"위하":146,"능동":147,"밸브":148,"active":149,"valves":150,"밀폐":151,"동작":152,"exercising":153,"간접":154,"표시":155,"의하":156,"동부":157,"확인":158,"obturator":159,"폐쇄":160,"구성":161,"disk":162,"gate":163,"plug":164,"ball":165,"방진":166,"계통":167,"급격":168,"전달":169,"하중":170,"변위":171,"구속":172,"지만":173,"자유":174,"owner":175,"해당":176,"규제":177,"기관":178,"건설":179,"허가":180,"운영":181,"신청":182,"거나":183,"원전":184,"책임지":185,"조직":186,"발전소":187,"plant":188,"operation":189,"지침서":190,"기동":191,"출력":192,"고온":193,"대기":194,"원자로":195,"냉각":196,"해체":197,"nonintrusive":198,"testing":199,"분해":200,"경계":201,"영향":202,"미치":203,"성능":204,"정하":205,"만족":206,"는지":207,"피동":208,"passive":209,"움직이":210,"수리":211,"품목":212,"대로":213,"복구":214,"과정":215,"주기":216,"검증":217,"프로그램":218,"1000":219,"목적":220,"1400":221,"설명":222,"처럼":223,"수립":224,"가장":225,"사고":226,"신뢰":227,"사양":228,"최신":229,"특정":230,"가지":231,"제시":232,"적어도":233,"교체":234,"보수":235,"다고":236,"선언":237,"ᆫ지":238,"만약":239,"용적":240,"경우":241,"달성":242,"불능":243,"정확도":244,"범위":245,"밝히":246,"지침":247,"자료":248,"제공":249,"임의":250,"으나":251,"일부분":252,"아니":253,"관내":254,"연결":255,"매달리":256,"형태":257,"저온":258,"정지":259,"연료":260,"장전":261,"연속":262,"일상":263,"저하":264,"감지":265,"최고":266,"효율":267,"기타":268,"고려":269,"pst":270,"단군":271,"ap":272,"vv":273,"최대":274,"정점":275,"역할":276,"늘리":277,"수록":278,"나오":279,"single":280,"vs":281,"parallel":282,"기인":283,"여러":284,"정보":285,"kepic":286,"mof":287,"참고":288,"6210":289,"경고":290,"결과":291,"5200":292,"5300":293,"5400":294,"완료":295,"6230":296,"해석":297,"까지":298,"3500":299,"6220":300,"원인":301,"판정":302,"계속":303,"물론":304,"능력":305,"시키":306,"측면":307,"데이터":308,"또한":309,"새롭":310,"타당":311,"증명":312,"기재":313,"6300":314,"구조":315,"오류":316,"보이":317,"부적절하":318,"정렬":319,"정확":320,"계기":321,"판명":322,"수정":323,"6400":324,"어떤":325,"다르":326,"때문":327,"현저":328,"이러":329,"진동":330,"기초":331,"동기":332,"배관":333,"초기":334,"자체":335,"문제":336,"분명":337,"저해":338,"대표":339,"ᆫ다는":340,"입증":341,"원자력":342,"점검":343,"최소한":344,"대상":345,"책임":346,"자격":347,"보존":348,"완화":349,"상기":350,"일부":351,"전부":352,"보호":353,"냉각재":354,"건전":355,"보장":356,"스너버":357,"1200":358,"적응":359,"모든":360,"장소":361,"관계없이":362,"시점":363,"부터":364,"서로":365,"완성":366,"1310":367,"계획":368,"1320":369,"등급":370,"어느":371,"시방서":372,"보다":373,"건조":374,"전반":375,"규격":376,"개정":377,"일자":378,"년도":379,"ptc":380,"25":381,"api":382,"rp":383,"527":384,"1994":385,"발행":386,"1500":387,"발전사":388,"업자":389,"적절":390,"선정":391,"면제":392,"접근로":393,"공간":394,"확보":395,"도록":396,"배치":397,"일정":398,"작성":399,"품질":400,"보증":401,"자의":402,"인정":403,"마련":404,"향후":405,"10":406,"11":407,"12":408,"수명":409,"기간":410,"동안":411,"13":412,"qap":413,"문서":414,"1600":415,"접근성":416,"장비":417,"접근":418,"위원회":419,"고시":420,"2014":421,"15":422,"시설":423,"관하":424,"후속":425,"추록":426,"고유":427,"대체":428,"권고":429,"사례":430,"3120":431,"상업":432,"이후":433,"햇수":434,"이전":435,"연장":436,"단축":437,"개월":438,"만큼":439,"변경":440,"잔여":441,"맞추":442,"3130":443,"동전":444,"접수":445,"효력":446,"제출":447,"발간":448,"3140":449,"승인":450,"3150":451,"폐지":452,"3200":453,"관리":454,"발급":455,"채택":456,"대안":457,"부분":458,"여야":459,"중시":460,"mi":461,"4000":462,"4100":463,"정밀도":464,"적합":465,"4200":466,"교정":467,"계측기":468,"행정":469,"보유":470,"발생":471,"9210":472,"보관":473,"9220":474,"표지":475,"명기":476,"명칭":477,"소재지":478,"호기":479,"개시일":480,"사유":481,"정기":482,"추적":483,"책임자":484,"서명":485,"9310":486,"9330":487,"훼손":488,"적절하":489,"으며":490,"열람":491,"용이하":492,"9320":493,"복사":494,"원본":495,"지정":496,"색인":497,"2100":498,"배경":499,"서론":500,"상세":501,"규칙":502,"목록":503,"약어":504,"별로":505,"2300":506,"2200":507,"내용":508,"신규":509,"시행령":510,"도면":511,"id":512,"2400":513,"moc":514,"mod":515,"moe":516,"통합":517,"개별":518,"2500":519,"공칭":520,"제목":521,"못하":522,"불가":523,"대신":524,"내역":525,"연기":526,"스케치":527,"사진":528,"방사선":529,"준위":530,"예상":531,"피폭":532,"man":533,"sv":534,"감소":535,"세척":536,"차폐":537,"원격":538,"파괴":539,"검사":540,"보조":541,"다중":542,"유사":543,"비율":544,"완성도":545,"고장":546,"검토":547,"범주":548,"호칭":549,"방향":550,"시간":551,"4300":552,"기표":553,"mo":554,"지원":555,"업무":556,"원하":557,"기존":558,"과거":559,"비용":560,"세대":561,"더불":562,"단계":563,"신중":564,"제거":565,"다양":566,"개발":567,"특성":568,"적절히":569,"반영":570,"증진":571,"기회":572,"특히":573,"에게":574,"조언":575,"경험":576,"교훈":577,"산업":578,"열화":579,"프로":580,"그램":581,"나타나":582,"자면":583,"mf":584,"2010":585,"moy":586,"수집":587,"미리":588,"구하":589,"으로부터":590,"충격":591,"최소":592,"특징":593,"명세":594,"3210":595,"유동":596,"광범위":597,"이용":598,"수원":599,"복귀":600,"로부터":601,"그리":602,"전체":603,"배기":604,"설치":605,"기체":606,"축적":607,"이것":608,"관로":609,"교축":610,"표준":611,"인가":612,"선택":613,"아웃":614,"예방":615,"방지책":616,"수용":617,"조합":618,"이득":619,"없이":620,"종합":621,"유체":622,"온도":623,"올리":624,"만일":625,"으면":626,"구매":627,"순환":628,"교환기":629,"상호":630,"작용":631,"일으키":632,"공유":633,"계열":634,"3220":635,"초과":636,"영구":637,"마다":638,"토출배관":639,"공통":640,"펌프토출":641,"헤더":642,"광역":643,"의존":644,"피하":645,"오리":646,"피스":647,"iso":648,"5167":649,"2003":650,"권장":651,"토출":652,"흡입":653,"근접":654,"ansi":655,"hi":656,"asme":657,"제정":658,"공업":659,"따라서":660,"형상":661,"심정":662,"축수":663,"가속도계":664,"현장":665,"정비소":666,"반복":667,"흔들리":668,"가독성":669,"공급자":670,"대비":671,"같이":672,"나쁘":673,"충수":674,"중복":675,"유효":676,"역류":677,"체크":678,"상류":679,"역방향":680,"촉진":681,"3310":682,"닫히":683,"방해":684,"시계":685,"불꽃":686,"폭죽":687,"aquib":688,"충전기":689,"squib":690,"작동":691,"액체":692,"물질":693,"존재":694,"활동":695,"충분히":696,"3350":697,"지시":698,"솔레노이드":699,"관찰":700,"실제":701,"3400":702,"구조물":703,"인접":704,"간섭":705,"육안":706,"진기":707,"지지대":708,"잠시":709,"용도":710,"구분":711,"단일":712,"붙박이":713,"끼우":714,"진단":715,"로드":716,"환기":717,"함께":718,"코드":719,"편의":720,"part":721,"열교환기":722,"mor":723,"om":724,"div":725,"민감":726,"특별":727,"주의":728,"기울이":729,"내부":730,"시방":731,"준비":732,"여유":733,"관다발":734,"3520":735,"moq":736,"금속":737,"파편":738,"유실물":739,"3530":740,"mos":741,"3540":742,"mol":743,"회전":744,"3550":745,"moi":746,"디젤":747,"구동":748,"발전기":749,"부품":750,"압력계":751,"전송":752,"전기":753,"신호":754,"전압":755,"고속":756,"속하":757,"부속품":758,"mok":759,"열팽창":760,"mog":761,"시운전":762,"로드셀":763,"가속기":764,"지시계":765,"까치발":766,"케이블":767,"무선":768,"전용":769,"격납":770,"용기":771,"관통":772,"별도":773,"제어":774,"이내":775,"중요":776,"임계":777,"유발":778,"현상":779,"3570":780,"mom":781,"공기":782,"유압구동":783,"집합체":784,"3360":785,"3600":786,"확고":787,"길잡이":788,"전소":789,"이해":790,"획득":791,"철저":792,"온라인":793,"지점":794,"토출유":795,"저항":796,"지탱":797,"상응":798,"빈번":799,"임시":800,"소재":801,"qme":802,"2007":803,"적옹":804,"비상":805,"전원":806,"공급원":807,"전력":808,"공급":809,"positive":810,"displacement":811,"pumps":812,"pdp":813,"예외":814,"일체":815,"베어링":816,"주요":817,"스키드":818,"장착":819,"1300":820,"충족":821,"부수":822,"실행":823,"3410":824,"한번":825,"5210":826,"5310":827,"5410":828,"최초":829,"3420":830,"양호":831,"재현":832,"상대":833,"안정":834,"영역":835,"ᆯ지":836,"전후":837,"적정":838,"곡선":839,"보간법":840,"st":841,"3510":842,"정규":843,"자주":844,"특별히":845,"주일":846,"부족":847,"수조":848,"어도":849,"3611":850,"analog":851,"계수":852,"digital":853,"루프":854,"3612":855,"눈금":856,"90":857,"3613":858,"방안":859,"3614":860,"지시치":861,"변동":862,"줄이":863,"대칭":864,"감쇠":865,"산술":866,"평균":867,"기법":868,"완충기":869,"소형":870,"3615":871,"주파수":872,"응답":873,"변환":874,"판독":875,"hz":876,"3621":877,"유무":878,"보상":879,"3622":880,"입구":881,"출구":882,"3630":883,"전속":884,"3610":885,"3640":886,"원심":887,"하우":888,"직교":889,"수평":890,"추력":891,"상부":892,"모터":893,"크랭크축":894,"플런저":895,"이동":896,"직각":897,"명확히":898,"3650":899,"측정기":900,"정량":901,"ᆫ다면":902,"환산":903,"외부":904,"실질":905,"는다고":906,"격리":907,"어렵":908,"5000":909,"5100":910,"5201":911,"최대한":912,"지나":913,"5202":914,"우회":915,"에서부터":916,"다섯":917,"군데":918,"그러나":919,"5421":920,"qr":921,"vr":922,"vp":923,"600":924,"rpm":925,"한계":926,"그림":927,"종류":928,"95":929,"93":930,"pr":931,"06":932,"5222":933,"아래":934,"전동기":935,"변속":936,"도달":937,"라면":938,"5223":939,"광대역":940,"사이":941,"취하":942,"절대":943,"in":944,"sec":945,"cm":946,"5301":947,"5302":948,"lull":949,"uj":950,"co":951,"2540":952,"1270":953,"508":954,"101":955,"254":956,"127":957,"50":958,"pump":959,"speed":960,"5322":961,"5323":962,"5401":963,"5402":964,"가깝":965,"22":966,"mils":967,"266":968,"558":969,"um":970,"iim":971,"325":972,"78":973,"vu":974,"pm":975,"5422":976,"5423":977,"표기":978,"노심":979,"생산":980,"monitoring":981,"파악":982,"개조":983,"modification":984,"현재":985,"탐촉자와":986,"조절기":987,"정밀":988,"단독":989,"루프내":990,"오차":991,"제곱":992,"제곱근":993,"부정":994,"입력":995,"skid":996,"부착":997,"제작":998,"스키":999,"급수":1000,"터빈":1001,"증기":1002,"유입":1003,"트립":1004,"교축밸브":1005,"공기압":1006,"조절":1007,"필요시":1008,"외형":1009,"재질":1010,"교환":1011,"조정":1012,"정비":1013,"오일":1014,"세정":1015,"패킹":1016,"보충":1017,"메커니컬":1018,"구체":1019,"계량":1020,"정성":1021,"이송":1022,"이미":1023,"36":1024,"ᆫ가":1025,"aov":1026,"수압":1027,"동력":1028,"충분":1029,"컴퓨터":1030,"mov":1031,"고정식":1032,"이동식":1033,"스템":1034,"응력계":1035,"스마트":1036,"집합":1037,"토크":1038,"리미트":1039,"스위치":1040,"급속":1041,"분리":1042,"마그네슘":1043,"로터":1044,"로터열":1045,"ii":1046,"mcc":1047,"바로":1048,"잠재":1049,"방위":1050,"19":1051,"hov":1052,"유압":1053,"디스크":1054,"준수":1055,"면서":1056,"인하":1057,"배수":1058,"차단":1059,"수동":1060,"핸들":1061,"바퀴":1062,"환경":1063,"라도":1064,"5321":1065,"loqr":1066,"secx":1067,"vd":1068,"5221":1069,"94":1070,"확률":1071,"현안":1072,"여타":1073,"관점":1074,"모드":1075,"위험도":1076,"진입":1077,"이용도":1078,"누설":1079,"건물":1080,"전산기":1081,"통하":1082,"소프트웨어":1083,"디지털":1084,"공정":1085,"일환":1086,"수준":1087,"부하":1088,"음파":1089,"역효과":1090,"순찰":1091,"itaac":1092,"인력":1093,"훈련":1094,"관계":1095,"역사":1096,"다루":1097,"재고":1098,"누설를":1099,"체적":1100,"가압":1101,"하류":1102,"접촉":1103,"노출":1104,"매체":1105}